text = """Здравствуйте! Канал был создан для продажи запрещенных веществ в тайне, а подписчики добавлены фиктивно. Телеграм и полиция должны действовать.
Основатель канала телеграм проводит скрытую продажу наркотиков, а его подписчики не являются реальными. Заблокируйте, пожалуйста. 
В данном канале происходит тайная торговля наркотиками, а количество его подписчиков накручено. Модераторы, реагируйте…
Телеграм канал был открыт для продажи запрещенных веществ в тайне, а подписчики добавлены фиктивно. """